{
  "analysis_timestamp": "2024-09-16T23:59:00",
  "document": "Presupuesto Uruguay 2025-2029",
  "tax_content_found": {
    "tax_articles": [
      {
        "page": 76,
        "content": "ARTÍCULO 458.- Las exportaciones de productos que sean considerados no\ntradicionales a la vigencia de la presente ley, así como a partir de la misma, deberán\nabonar en el Banco de la República Oriental del Uruguay, al liquidarse el cumplido de\nembarque de exportación, un impuesto del 2 o/oo (dos por mil), del Valor en Aduana de\nExportación (VAE), que será destinado al Laboratorio Tecnológico del Uruguay (LATU).\nEn el caso de las exportaciones de productos de la actividad pesquera el destino del\n"
      },
      {
        "page": 76,
        "content": "ARTÍCULO 330.- Autorízase la importación definitiva de vehículos automotores clásicos\ncon una antigüedad igual o mayor a cincuenta años, tributando en sustitución a toda\ntributación relativa a la importación definitiva o aplicable en ocasión de la misma, ya sea\npor concepto arancelario o tributo interno, una alícuota del 23% (veintitrés por ciento)\nsobre el valor de factura o declaración de valor de la mercadería.\nLa importación definitiva a que refiere este "
      },
      {
        "page": 77,
        "content": "Artículo 162.- Redúzcase el gravamen previsto en el "
      },
      {
        "page": 82,
        "content": "ARTÍCULO 67.- Facúltase a la Dirección General Impositiva a hacer pública, total o\nparcialmente, la nómina de las personas físicas, personas jurídicas u otras entidades\ninscriptas en el Registro Único Tributario. En dicha nómina podrán incluirse el nombre o\ndenominación, número de inscripción, domicilio fiscal, impuestos obligados, giro, el perfil\ny la regularidad en el cumplimiento de sus obligaciones tributarias, estado del certificado\núnico y demás datos para la efectiva identificación del co"
      },
      {
        "page": 86,
        "content": "Artículo 183.- Créase el Programa de Fomento para la Atracción de Personas con Talento\nCalificado residentes en el extranjero, mediante el cual se radiquen en la República a efectos de\ndar cumplimiento a contratos de trabajo en relación de dependencia con empresas o instituciones\ncientífico-tecnológicas, vinculadas a la innovación o el desarrollo tecnológico, o que presten\nservicios globales, con actividad regular y permanente en el Uruguay. La reglamentación también\npodrá incluir en el programa"
      },
      {
        "page": 87,
        "content": "Artículo 186.- Desígnanse responsables sustitutos del Impuesto a las Rentas de los No\nResidentes (IRNR), a todos los empleadores de quienes hayan realizado las opciones previstas\nen el "
      },
      {
        "page": 87,
        "content": "Artículo 187.- Facúltase al Poder Ejecutivo a otorgar un crédito fiscal a las empresas\ncomprendidas en el literal E) del "
      },
      {
        "page": 88,
        "content": "Artículo 189.- Facúltase al Poder Ejecutivo a establecer un régimen simplificado y a exonerar de\ntasas y tributos a la importación de insumos, máquinas y equipamiento con destino al proceso de\ntesteo o desarrollo asociado a la transformación de conocimiento científico en productos\ndestinados a mejorar la salud humana, animal o ambiental, y a no requerir la intervención\npreceptiva del despachante de aduana en las operaciones aduaneras correspondientes, dentro\nde los límites y en las condiciones q"
      },
      {
        "page": 94,
        "content": "Artículo 198.- Las multas de tributos aduaneros y gravámenes no aduaneros se configurarán\ncuando no se hayan abonado en tiempo y forma, operándose por el solo vencimiento del plazo\nestablecido.\n94"
      },
      {
        "page": 95,
        "content": "ARTÍCULO 232.- La Dirección Nacional de Aduanas actuando directamente o por medio\nde sus oficinas dependientes expresamente delegadas, ante la detección de una\npresunta infracción aduanera posterior al libramiento de la mercadería cuyo monto pueda\nser determinado con exactitud, se encuentra facultada para aceptar el reconocimiento de\nla misma por parte del eventual infractor, el que deberá abonar las multas, tributos y\nactualizaciones que correspondan, culminando de esa manera toda actuación\ninf"
      },
      {
        "page": 96,
        "content": "Artículo 202.- Exonérase del pago de la Tasa de Registro de Estados Contables, creada por el\n"
      }
    ],
    "tax_modifications": [
      {
        "page": 76,
        "type": "modification",
        "content": "alícuota del 23% (veintitrés por ciento"
      }
    ],
    "new_taxes": [],
    "rate_changes": [
      {
        "page": 76,
        "content": "alícuota del 23%"
      }
    ],
    "exemptions": [],
    "total_pages_scanned": 100,
    "tax_pages": [
      {
        "page": 70,
        "text": "Artículo 143.- Modifícase la denominación dada al documento \"Cédula de Identidad\", que expide\nel Ministerio del Interior, a través de la Dirección Nacional de Identificación Civil en la República, y\nel Ministerio de Relaciones Exteriores, a través de sus Oficinas Consulares en el exterior,\npasándose a denominar \"Documento Nacional de Identidad\".\nArtículo 144.- Exceptúase de la reserva prevista en el artículo 21 del Decreto-Ley Nº 14.762, de\n13 de febrero de 1978, a la solicitud de información de datos que formulen las dependencias del\nMinisterio del Interior, la Fiscalía General de la Nación y el Poder Judicial, para la investigación de\ndelitos, así como, las concernientes a cuestiones en las que esté comprometida, en forma\nestricta, la Seguridad Pública.\nEl Poder Ejecutivo reglamentará la presente disposición.\nArtículo 145.- Agrégase al artículo 80 de la Ley Nº 17.243, de 29 de junio de 2000, en la redacción\ndada por el artículo 136 de la Ley Nº 17.296, de 21 de febrero de 2001, y el artículo 179 de la Ley\nNº 19.355, de 19 de diciembre de 2015, los siguientes incisos:\n\"Facúltese a la referida Dirección a exonerar el pago de la tasa dispuesta en el inciso\nprecedente, a aquellos organismos públicos y privados que, por su finalidad de\npromoción social, así lo justifiquen, y a las instituciones públicas, en el marco de la\ninvestigación de delitos, así como, en cuestiones en las que esté comprometida, en forma\nestricta, la Seguridad Pública.\nEntiéndese por promoción social al conjunto de acciones y estrategias dirigidas a mejorar\nla calidad de vida, inclusión social y desarrollo integral de individuos y grupos en diversos\námbitos\".\nINCISO 05\nMinisterio de Economía y Finanzas\nArtículo 146.- Los sujetos obligados a constituir domicilio electrónico ante la Unidad Defensa del\nConsumidor, de conformidad a lo establecido por el artículo 75 de la Ley Nº 19.355, de 19 de\ndiciembre de 2015, que no lo hubieren realizado, se considerarán notificados de todos los actos\nadministrati"
      },
      {
        "page": 76,
        "text": "\"ARTÍCULO 458.- Las exportaciones de productos que sean considerados no\ntradicionales a la vigencia de la presente ley, así como a partir de la misma, deberán\nabonar en el Banco de la República Oriental del Uruguay, al liquidarse el cumplido de\nembarque de exportación, un impuesto del 2 o/oo (dos por mil), del Valor en Aduana de\nExportación (VAE), que será destinado al Laboratorio Tecnológico del Uruguay (LATU).\nEn el caso de las exportaciones de productos de la actividad pesquera el destino del\ntributo referido será la Dirección Nacional de Recursos Acuáticos (DINARA).\nA partir del 1º de enero de 2021, en el caso de las exportaciones de productos\nfarmacéuticos de uso humano, el destino del tributo referido será la Agencia de\nEvaluación de Tecnologías Sanitarias.\nDerógase la tasa que actualmente cobra el Banco de la República Oriental del Uruguay y\nvierte al LATU\".\nArtículo 158.- Sustitúyese el artículo 330 de la Ley Nº 19.996, de 3 de noviembre de 2021, por el\nsiguiente:\n\"ARTÍCULO 330.- Autorízase la importación definitiva de vehículos automotores clásicos\ncon una antigüedad igual o mayor a cincuenta años, tributando en sustitución a toda\ntributación relativa a la importación definitiva o aplicable en ocasión de la misma, ya sea\npor concepto arancelario o tributo interno, una alícuota del 23% (veintitrés por ciento)\nsobre el valor de factura o declaración de valor de la mercadería.\nLa importación definitiva a que refiere este artículo solo podrá ser realizada por personas\nfísicas y con un máximo de dos veces al año, de acuerdo a los términos y condiciones\nque establezca la reglamentación.\nExceptúase del régimen previsto en el presente artículo a toda otra clase de vehículo,\ntales como motos y casas rodantes.\nEn ningún caso los mismos podrán ser enajenados dentro del territorio nacional por un\nplazo de cinco años.\nEl incumplimiento de las condiciones predichas configurará la infracción aduanera\nprevista por el artículo 208 del Código Aduanero aprobado por la Ley Nº "
      },
      {
        "page": 77,
        "text": "Artículo 159.- Agrégase al artículo 7 de la Ley Nº 19.111, de 23 de julio de 2013, el siguiente\ninciso:\n\"Extiéndase la aplicación del régimen infraccional previsto en la presente ley, en lo\npertinente, a los infractores de las normas legales y reglamentarias vigentes en materia\nde regímenes de origen en los cuales se prevea la prueba de origen mediante una\ndeclaración de origen (auto certificación)\".\nArtículo 160.- Sustitúyese el artículo 3 de la Ley Nº 19.111, de 23 de julio de 2013, por el\nsiguiente:\n\"ARTÍCULO 3.- Sin perjuicio de las sanciones previstas en el artículo 2 de la presente ley,\ncuando se comprobare la dad de la declaración de origen (auto certificación), o de la\ndeclaración prevista para la emisión del certificado de origen correspondiente, el\nproductor final o el exportador podrá ser suspendido por un plazo de hasta dieciocho\nmeses para realizar operaciones preferenciales amparadas en el régimen de origen de\nque se trate.\nEn caso de reincidencia, o cuando se constatare la adulteración o la falsificación de la\ndeclaración de origen (auto certificación) o de los certificados de origen en cualquiera de\nsus elementos, se inhabilitará definitivamente al productor final o al exportador para\nactuar al amparo del régimen de origen de que se trate.\nLas suspensiones o inhabilitaciones definitivas previstas en el presente artículo podrán\nextenderse a otros regímenes de origen aplicables en nuestro país\".\nArtículo 161.- Sustitúyese el artículo 8 de la Ley Nº 19.111, de 23 de julio de 2013, por el\nsiguiente:\n\"ARTÍCULO 8.- Sin perjuicio de las sanciones previstas en la presente ley y en otras\ndisposiciones legales aplicables, las declaraciones falsas realizadas por el productor o el\nexportador sobre hechos propios o en interés propio en el marco del régimen de origen,\nincluyendo la declaración de origen (auto certificación), la declaración prevista para la\nemisión del certificado de origen y la valoración en aduana efectuada frente a la autoridad\ncompetente, serán"
      },
      {
        "page": 78,
        "text": "(veinticinco por ciento) adicional a partir del 1º de enero de 2028.\nDerógase a partir del 1º de enero de 2029 el gravamen previsto en el artículo 1º del Decreto Ley\nNº 15.097, de 22 de diciembre de 1980.\nArtículo 163.- Agrégase al artículo 15 del Código Aduanero aprobado por la Ley Nº 19.276, de 19\nde setiembre de 2014, en la redacción dada por el artículo 227 de la Ley Nº 19.924, de 18 de\ndiciembre de 2020, el siguiente literal:\n\"G) Las operaciones por un valor en aduana de hasta US$ 10.000 (diez mil dólares de los\nEstados Unidos de América) correspondientes a los regímenes aduaneros de importación\nprevistos en el artículo 64 del presente Código y las operaciones por un valor en aduana\nde hasta US$ 15.000 (quince mil dólares de los Estados Unidos de América)\ncorrespondientes a los regímenes aduaneros de exportación previstos en el artículo 107\ndel presente Código.\nFacúltase al Poder Ejecutivo, a partir del 1º de enero de 2027, a aumentar los valores en\naduana referidos en el presente literal, así como a determinar los términos, requisitos,\ncondiciones y procedimientos para su aplicación\".\nArtículo 164.- Créase en la Asesoría Tributaria de la unidad ejecutora 001 \"Dir. Gral. Secretaría\ndel Mrio. de Economía y Finanzas\", del Inciso 05 \"Ministerio de Economía y Finanzas\", un\nrégimen de dedicación exclusiva.\nEl citado régimen comprenderá cinco funcionarios, los que serán designados por la Dirección\nGeneral de Secretaría a propuesta del Director de la Asesoría Tributaria y permanecerán en el\nmismo, siempre que no se incumplan los deberes y obligaciones funcionales, así como las\nincompatibilidades derivadas de la dedicación exclusiva.\nLos funcionarios alcanzados por el régimen que se crea percibirán una compensación por\ndedicación exclusiva.\nEl total de la retribución nominal por todo concepto, incluida la referida compensación, será para\ndos funcionarios el 70% (setenta por ciento) y para tres funcionarios el 95% (noventa y cinco por\nciento) de la retribución del Direc"
      },
      {
        "page": 81,
        "text": "25.258.992 (veinticinco millones doscientos cincuenta y ocho mil novecientos noventa y dos\npesos uruguayos), del objeto del gasto 095.007 \"Fondo para Contrato Zafral\", incluido aguinaldo y\ncargas legales, del mismo Inciso, programa y unidad ejecutora, con destino a las campañas de\nIRPF-IASS.\nArtículo 171.- Sustitúyese el artículo 32 del Código Tributario aprobado por el Decreto-Ley Nº\n14.306, de 29 de noviembre de 1974, por el siguiente:\n\"ARTÍCULO 32 (Facilidades de pago).- Las prórrogas y demás facilidades sólo podrán\nconcederse cuando a juicio del organismo recaudador existan causas que impidan el\nnormal cumplimiento de la obligación, y no podrán exceder de setenta y dos meses\".\nArtículo 172.- Sustitúyese el artículo 33 del Decreto-Ley Nº 14.306, de 29 de noviembre de 1974,\nen la redacción dada por el artículo 382 del Decreto-Ley Nº 14.416, de 28 de agosto de 1975, y\npor el artículo 2 de la Ley Nº 16.869, de 25 de setiembre de 1997 (Código Tributario), por el\nsiguiente:\n\"ARTÍCULO 33 (Regímenes de facilidades).- Si la solicitud se presentase con\nanterioridad al vencimiento del plazo para el pago, los importes por los cuales se\notorguen facilidades o prórroga devengarán el interés cuya tasa fijará anualmente el\nPoder Ejecutivo y que será inferior al recargo por mora, sin perjuicio de lo dispuesto por el\nartículo 94 de esta ley.\nLos organismos recaudadores establecerán el monto de las cuotas, que podrán ser fijas o\nvariables, las fechas a partir de la cual deben ser abonadas, así como los medios de\npago admisibles, que podrán ser electrónicos. En caso de autorización del interesado, se\npodrá pactar el pago de las cuotas mediante retenciones, en las condiciones que\nestablezca la reglamentación, incluyendo retenciones sobre salarios y pasividades,\nconforme lo dispuesto por la Ley Nº 17.829, de 18 de setiembre de 2004, y sus\nmodificativas. Si el interesado autorizase el pago de las cuotas mediante retenciones, la\nAdministración comunicará la misma al sujeto obligado a p"
      },
      {
        "page": 82,
        "text": "obligaciones devengarán el interés a que se refiere el inciso primero, el cual se calculará\nsobre la deuda total del obligado por tributos y sanciones cuando correspondieran.\nFacúltase al Poder Ejecutivo a extender lo dispuesto por el inciso segundo de este\nartículo, a otros regímenes de facilidades de pago previstos en esta ley, y a otorgar\ncondiciones de facilidad de pago en dólares de los Estados Unidos de América\".\nArtículo 173.- Agrégase al artículo 1º de la Ley Nº 17.829, de 18 de setiembre de 2004, y sus\nmodificativas, el siguiente literal:\n\"H) Cuotas correspondientes a las facilidades de pago previstas en los artículos 32 y 33\ndel Decreto-Ley Nº 14.306, de 29 de noviembre de 1974 (Código Tributario)\".\nArtículo 174.- Sustitúyese el literal D) del artículo 63 del Decreto-Ley Nº 14.306, de 29 de\nnoviembre de 1974 (Código Tributario), por el siguiente:\n\"D) Presentarse en el lugar, por los medios y en la fecha que establezca la\nAdministración\".\nArtículo 175.- Sustitúyese el artículo 67 de la Ley Nº 18.083, de 27 de diciembre de 2006, en la\nredacción dada por el artículo 20 de la Ley Nº 19.288, de 26 de setiembre de 2014 (artículo 137\ndel Título 1 del Texto Ordenado 2023):\n\"ARTÍCULO 67.- Facúltase a la Dirección General Impositiva a hacer pública, total o\nparcialmente, la nómina de las personas físicas, personas jurídicas u otras entidades\ninscriptas en el Registro Único Tributario. En dicha nómina podrán incluirse el nombre o\ndenominación, número de inscripción, domicilio fiscal, impuestos obligados, giro, el perfil\ny la regularidad en el cumplimiento de sus obligaciones tributarias, estado del certificado\núnico y demás datos para la efectiva identificación del contribuyente o responsable, así\ncomo del cumplimiento o incumplimiento de las obligaciones dispuestas por la Ley Nº\n18.930, de 17 de julio de 2012, y el Capítulo II de la Ley Nº 19.484, de 5 de enero de\n2017\".\nArtículo 176.- Sustitúyese el artículo 10 de la Ley Nº 18.314, de 4 de julio de 2008 (artículo 1"
      },
      {
        "page": 83,
        "text": "A) Regímenes de retención del impuesto correspondiente a los ingresos gravados por\neste Título, que liberarán al contribuyente de la obligación de practicar la liquidación y\npresentar la declaración jurada correspondiente.\nB) Sistemas de liquidación simplificada, los que se establecerán teniendo en cuenta la\ndimensión económica del contribuyente\".\nArtículo 177.- Agréganse como incisos segundo y tercero del artículo 223 de la Ley Nº 19.355, de\n19 de diciembre de 2015, los siguientes:\n\"Una vez que el interesado constituya domicilio electrónico ante la Dirección General\nImpositiva, todas las notificaciones deberán realizarse en dicho domicilio, no pudiendo\nvolver a constituir un domicilio físico a efectos de las notificaciones, sin perjuicio de la\nposibilidad de constituir otro domicilio electrónico para el expediente.\nEl mismo efecto tendrá el domicilio electrónico obtenido en virtud de lo dispuesto en los\nartículos 59 y 60 de la Ley Nº 18.083, de 27 de diciembre de 2006\".\nArtículo 178.- Sustitúyese el artículo 9 de la Ley Nº 18.788, de 4 de agosto de 2011, agregado por\nel artículo 6 de la Ley Nº 19.631, de 22 de junio de 2018, por el siguiente:\n\"ARTÍCULO 9.- En los casos de anulación total o parcial de actos de determinación\ndictados por la Dirección General Impositiva por sentencia ejecutoriada de la jurisdicción\nadministrativa, la generación de recargos por mora se suspenderá desde el momento en\nque se produjo el vicio que motivara la anulación hasta la notificación del nuevo acto de\ndeterminación que deviniera de la recomposición.\nInterprétase que la suspensión de la generación de recargos por mora a la que refiere el\ninciso anterior alcanza únicamente a aquellos adeudos que hayan motivado la anulación,\nsea ésta total o parcial\".\nArtículo 179.- Agrégase al artículo 39 del Decreto-Ley Nº 14.306, de 29 de noviembre de 1974\n(Código Tributario), el siguiente inciso:\n\"Interprétase que, en caso de interrupción del término de prescripción, el nuevo plazo se\ncomputará a p"
      },
      {
        "page": 86,
        "text": "1.2 087.000 - 9.257\nArtículo 183.- Créase el Programa de Fomento para la Atracción de Personas con Talento\nCalificado residentes en el extranjero, mediante el cual se radiquen en la República a efectos de\ndar cumplimiento a contratos de trabajo en relación de dependencia con empresas o instituciones\ncientífico-tecnológicas, vinculadas a la innovación o el desarrollo tecnológico, o que presten\nservicios globales, con actividad regular y permanente en el Uruguay. La reglamentación también\npodrá incluir en el programa empresas que desarrollan su actividad en áreas consideradas\nprioritarias.\nEstas personas podrán optar, con relación a las rentas derivadas del contrato de trabajo\nmencionado en el inciso anterior, por tributar el Impuesto a las Rentas de los No Residentes\n(IRNR). Asimismo, quienes hagan uso de la opción anterior podrán expresar por escrito su deseo\nde no beneficiarse del sistema de seguridad social vigente en la República, en cuyo caso no\nexistirá obligación de realizar los aportes correspondientes.\nLas referidas opciones podrán ejercerse siempre que se cumplan las siguientes condiciones\nsimultáneamente:\nA) No haber verificado la residencia fiscal en el país en los últimos cinco ejercicios fiscales previos\nal traslado al territorio nacional.\nB) Cumplir con una presencia física efectiva en el país de, al menos, dos tercios de los días del\naño civil. Cuando la relación laboral no se encuentre vigente durante la totalidad del año civil, la\npresencia física efectiva referida se calculará sobre el período de vigencia del o los contratos de\ntrabajo dentro de dicho año civil.\nC) Obtener la totalidad de las rentas del trabajo en el territorio nacional, exclusivamente en\nrelación de dependencia.\nArtículo 184.- Facúltase al Poder Ejecutivo a establecer los términos y condiciones del régimen\ncreado en el artículo 183.\nArtículo 185.- El ejercicio de las opciones previstas en el artículo anterior deberá efectuarse al\ninicio de la primera vinculación laboral al amparo "
      },
      {
        "page": 87,
        "text": "El cumplimiento de los extremos previstos en los literales B) y C) del artículo anterior deberá\nverificarse en cada año civil, en los términos y condiciones que establezca la reglamentación. En\ncaso de incumplimiento, no se podrá continuar haciendo uso de las opciones y se deberá tributar\npor el régimen general.\nSi posteriormente al ejercicio de las opciones, se produce la desvinculación del trabajador, este\ncontinuará teniendo derecho a la aplicación de las opciones dentro de los plazos referidos en el\ninciso primero del presente artículo, siempre que continúe prestando servicios exclusivamente en\ncarácter de dependiente y no transcurra más de un año entre la desvinculación y la nueva\nvinculación laboral, salvo que se configure el incumplimiento previsto en el inciso anterior.\nEn caso de que el trabajador resuelva renunciar anticipadamente al régimen dispuesto en la\npresente ley, la misma tendrá carácter irrevocable y comprenderá a ambos tributos.\nArtículo 186.- Desígnanse responsables sustitutos del Impuesto a las Rentas de los No\nResidentes (IRNR), a todos los empleadores de quienes hayan realizado las opciones previstas\nen el artículo 183 de la presente ley.\nArtículo 187.- Facúltase al Poder Ejecutivo a otorgar un crédito fiscal a las empresas\ncomprendidas en el literal E) del artículo 66 del Título 4 del Texto Ordenado 2023, por las\ninversiones realizadas en el marco de proyectos de desarrollo productivo.\nLa Agencia Nacional de Desarrollo (ANDE) será la entidad técnica encargada de implementar el\ncrédito al que refiere el presente artículo.\nEl Poder Ejecutivo determinará en la reglamentación el alcance del concepto de inversiones,\nbienes elegibles, los topes y otros aspectos necesarios para la aplicación del beneficio. Asimismo,\nel Poder Ejecutivo establecerá anualmente el monto máximo de beneficios que podrán otorgarse\nen el marco de lo previsto en la presente ley.\nArtículo 188.- Sustitúyese el inciso primero del artículo 12 de la Ley Nº 16.906, de 7 de enero "
      },
      {
        "page": 88,
        "text": "Ministerio de Ambiente, de la Oficina de Planeamiento y Presupuesto y de la Comisión de\nDescentralización prevista en el artículo 230 de la Constitución de la República,\npudiendo, en casos especiales, integrarse con miembros de otros ministerios u\norganismos con competencia en el sector de actividad del solicitante\".\nArtículo 189.- Facúltase al Poder Ejecutivo a establecer un régimen simplificado y a exonerar de\ntasas y tributos a la importación de insumos, máquinas y equipamiento con destino al proceso de\ntesteo o desarrollo asociado a la transformación de conocimiento científico en productos\ndestinados a mejorar la salud humana, animal o ambiental, y a no requerir la intervención\npreceptiva del despachante de aduana en las operaciones aduaneras correspondientes, dentro\nde los límites y en las condiciones que se establezcan en la reglamentación.\nLas personas físicas o jurídicas que se amparen a estos beneficios deberán ser parte de una\nMicro, Pequeña y Mediana Empresa de base científico-tecnológica y contar con el aval de la\nAgencia Nacional de Investigación e Innovación.\nLa Dirección Nacional de Aduanas instrumentará un despacho aduanero simplificado para las\noperaciones de importación a que refiere el presente artículo, al amparo de lo previsto en el\nartículo 68 de la Ley Nº 19.276, de 19 de setiembre de 2014 (Código Aduanero).\nEl Poder Ejecutivo reglamentará la presente disposición dentro de los sesenta días siguientes a\nsu promulgación, determinando los límites, términos y condiciones en que aplicará este artículo.\nArtículo 190.- Sustitúyese el artículo 18 de la Ley Nº 15.921, de 17 de diciembre de 1987, en la\nredacción dada por el artículo 14 de la Ley Nº 19.566, de 8 de diciembre de 2017, por el\nsiguiente:\n\"ARTÍCULO 18.- Los usuarios de las zonas francas emplearán en las actividades que\nrealicen en las mismas un mínimo de 75% (setenta y cinco por ciento) de personal\nconstituido por ciudadanos uruguayos, naturales o legales, a fin de poder mantener su\ncalidad "
      },
      {
        "page": 90,
        "text": "La autoridad judicial interviniente a solicitud de la Dirección Nacional de Aduanas, y sin necesidad\nde previa vista Fiscal, dispondrá, en tales casos, el remate de la mercadería por parte de dicha\nDirección Nacional, cumplido los plazos anteriormente referidos.\nLa Dirección Nacional de Aduanas implementará la subasta pública en uno o varios actos.\nLos denunciados o terceros que se consideren con derechos de dominio sobre los bienes podrán\npresentarse ante el Juzgado correspondiente, para solicitar el retiro de bienes del remate,\njustificando el derecho a tales exclusiones. Dichas solicitudes de exclusión serán resueltas por la\nautoridad jurisdiccional interviniente y, en caso de acceder a las mismas, deberán ser\ncomunicadas a la Dirección Nacional de Aduanas con una antelación mínima de cinco días\nhábiles a la fecha de celebración de la correspondiente subasta.\nLa Dirección Nacional de Aduanas depositará el producido de las ventas dispuestas en el\npresente artículo en el Banco de la República Oriental del Uruguay en unidades indexadas (UI), a\nla orden del Juzgado competente y bajo el rubro de autos correspondientes.\nDeróganse los artículos 230 de la Ley Nº 19.924, de 18 de diciembre de 2020, y 123 de la Ley Nº\n19.996, de 3 de noviembre de 2021.\nArtículo 193.- Sustitúyense los numerales 2. y 3. del artículo 221 de la Ley Nº 19.276, de 19 de\nsetiembre de 2014 (Código Aduanero), por los siguientes:\n\"2. Si al momento de realizarse la comunicación referida en el numeral anterior, la\nDirección Nacional de Aduanas no hubiera notificado al declarante la iniciación de una\ninvestigación o inspección que incluya dicha operación, y no hubieren transcurrido más\nde treinta días hábiles desde el libramiento de la mercadería, el declarante, además de\npagar los tributos correspondientes a la operación de que se trate, será sancionado con\nuna multa a ser impuesta por la Dirección Nacional de Aduanas, de acuerdo con lo\nsiguiente: si existiere pérdida de renta fiscal y la comunicación"
      },
      {
        "page": 91,
        "text": "tributos.\n3. Habiendo sido notificado el declarante de la iniciación de una investigación o\ninspección que incluya dicha operación, será aplicable la infracción aduanera que\ncorresponda\".\nArtículo 194.- Las personas condenadas por infracciones aduaneras podrán solicitar al juzgado\ncompetente que, previa vista y conformidad Fiscal, remita los obrados a la Dirección Nacional de\nAduanas para que esta actualice la deuda, y que en caso de entenderlo pertinente y a solicitud de\nparte interesada otorgue facilidades de pago de hasta treinta y seis meses, con los\ncorrespondientes intereses que serán fijados anualmente por dicha Dirección.\nLa Dirección Nacional de Aduanas podrá dejar sin efecto las facilidades otorgadas si el interesado\nno abonare regularmente las cuotas fijadas. En tal caso, se considerará anulado el régimen\notorgado, respecto al saldo deudor.\nLos pagos realizados se imputarán en primer término a los intereses devengados y el saldo a\ncada uno de los adeudos incluidos en las facilidades otorgadas y en la misma proporción en que\nlas integren.\nUna vez pagado el total del adeudo, la Dirección Nacional de Aduanas emitirá una constancia de\npago.\nArtículo 195.- Sustitúyese el artículo 29 de la Ley Nº 19.276, de 19 de setiembre de 2014 (Código\nAduanero), por el siguiente:\n\"ARTÍCULO 29 (Faltas Administrativas).-\n1. Serán consideradas faltas administrativas, que podrán dar lugar a las sanciones de\napercibimiento, multa o suspensión de hasta sesenta días, las siguientes conductas:\nA) El incumplimiento o la reiteración de incumplimientos de las normas que rigen las\noperaciones aduaneras.\nB) Hacer reiteradas declaraciones aduaneras inexactas que distorsionen el control\naduanero.\nC) Ser condenado, de manera frecuente, por infracciones aduaneras.\n91"
      },
      {
        "page": 94,
        "text": "1. Las acciones fiscales por infracciones aduaneras y para reclamar el pago de tributos,\nmultas y demás prestaciones pecuniarias cobrados de menos por la Dirección Nacional\nde Aduanas, prescribirán a los cinco años contados desde la consumación del hecho que\nlas motive.\n2. Dicho término de prescripción se interrumpirá por:\nA) Notificación de la resolución del organismo competente de la que resulte un crédito\ncontra el sujeto pasivo.\nB) Reconocimiento expreso o tácito de la obligación por parte del deudor.\nC) Cualquier pago o consignación total o parcial de la deuda, cuando ella proceda.\nD) Denuncia a la autoridad judicial competente.\nE) Emplazamiento judicial.\nLa Dirección Nacional de Aduanas, en los casos en que haya existido declaración\naduanera, cuando se configuren los supuestos previstos en los numerales precedentes,\npodrá declarar de oficio la prescripción del derecho al cobro de obligaciones fiscales por\ninfracciones aduaneras, pago de tributos, multas y demás prestaciones pecuniarias\ncobrados de menos por la Dirección Nacional de Aduanas.\nDicha declaración también deberá ser realizada por la Dirección Nacional de Aduanas\ncuando se configuren los mismos supuestos constitutivos de la prescripción en caso de\nser invocada en vía administrativa por el contribuyente.\n3. Cualquier reclamación civil o aduanera de los particulares en relación con las\noperaciones, destinos aduaneros o actividades de control y fiscalización, prescribirá a los\ndos años de consumado el hecho que la motive\".\nArtículo 198.- Las multas de tributos aduaneros y gravámenes no aduaneros se configurarán\ncuando no se hayan abonado en tiempo y forma, operándose por el solo vencimiento del plazo\nestablecido.\n94"
      },
      {
        "page": 95,
        "text": "Las multas sobre el tributo no pagado en plazo, serán calculados de acuerdo a la siguiente\nescala:\nA) 5% (cinco por ciento) de los tributos no pagos, si se abonaran dentro de los cinco días hábiles\nsiguientes al de su vencimiento.\nB) 10% (diez por ciento) de los tributos no pagos, si se abonaran con posterioridad a los cinco\ndías hábiles siguientes y hasta los noventa días corridos de su vencimiento.\nC) 20% (veinte por ciento) de los tributos no pagos, si se abonaran con posterioridad a los\nnoventa días corridos de su vencimiento.\nArtículo 199.- Lo dispuesto en el artículo 54 de la Ley Nº 18.083, de 27 de diciembre de 2006, en\nla redacción dada por el artículo 15 de la Ley Nº 18.718, de 24 de diciembre de 2010, será de\naplicación a la Dirección Nacional de Aduanas, respecto a las denuncias penales de contrabando\no defraudación aduanera realizadas por dicha Dirección.\nEn tales casos serán competentes los Juzgados Letrados de Primera Instancia con competencia\nen materia aduanera.\nArtículo 200.- Incorpórase al artículo 5 de la Ley Nº 18.930, de 17 de julio de 2012, en la\nredacción dada por el artículo 1º de la Ley Nº 20.018, de 23 de diciembre de 2021, el siguiente\nliteral:\n\"E) La Dirección Nacional de Aduanas, siempre que tal información se solicite una vez\nque se haya iniciado formalmente una actuación inspectiva vinculada a sujetos pasivos\ndeterminados, o para actividades de prevención o de represión de los ilícitos aduaneros\".\nArtículo 201.- Sustitúyese el artículo 232 de la Ley Nº 19.355, de 19 de diciembre de 2015, por el\nsiguiente:\n\"ARTÍCULO 232.- La Dirección Nacional de Aduanas actuando directamente o por medio\nde sus oficinas dependientes expresamente delegadas, ante la detección de una\npresunta infracción aduanera posterior al libramiento de la mercadería cuyo monto pueda\nser determinado con exactitud, se encuentra facultada para aceptar el reconocimiento de\nla misma por parte del eventual infractor, el que deberá abonar las multas, tributos y\nactualizacione"
      },
      {
        "page": 96,
        "text": "El reconocimiento se extenderá por acta donde comparecerán: el funcionario que detecte\nla infracción, el jefe de la división, departamento u oficina a que pertenezca dicho\nfuncionario, y el administrado, quien podrá hacerse asistir por los profesionales que\nestime.\nLa Dirección Nacional de Aduanas, en los casos del presente artículo, podrá conceder\nprórrogas y facilidades con el régimen establecido en el artículo 32 y en los incisos 1 y 2\ndel artículo 33 del Decreto-Ley Nº 14.036, de 29 de noviembre de 1974 (Código\nTributario).\nEn el acta se efectuará la descripción de la situación con indicación precisa de la o las\noperaciones aduaneras involucradas, de las normas incumplidas y de la liquidación de\ntributos, multas y actualizaciones.\nLos presentes reconocimientos podrán celebrarse hasta tanto no exista sentencia de\ncondena en primera instancia\".\nArtículo 202.- Exonérase del pago de la Tasa de Registro de Estados Contables, creada por el\nartículo 214 de la Ley Nº 19.355, de 19 de diciembre de 2015, a la unidad ejecutora 007\n\"Dirección Nacional de Aduanas\" del Ministerio de Economía y Finanzas.\nArtículo 203.- Las funciones de administración superior de Director de División y Jefe de\nDepartamento de la Dirección Nacional de Aduanas deberán ser provistas mediante concurso de\noposición y méritos entre los funcionarios pertenecientes a dicho organismo, así como entre los\nque se encuentren prestando servicios en régimen de pase en comisión.\nLas funciones de Gerente de Área, Asesorías directas del Jerarca y las Divisiones Análisis de\nRiesgo, Control de Cargas y Vigilancia Móvil, serán objeto de designación directa por la Dirección\nNacional de Aduanas.\nQuien acceda a las funciones contempladas en el inciso anterior, tendrá derecho a reservar la\nfunción de administración superior de la Dirección Nacional de Aduanas a la que hubiera\naccedido por concurso. Asimismo, aquellos funcionarios que sean designados interinamente en\nuna función de administración superior dentro de dich"
      }
    ]
  },
  "impact_analysis": {
    "summary": {
      "tax_articles_found": 11,
      "modifications_found": 1,
      "new_taxes_found": 0,
      "rate_changes_found": 1,
      "exemptions_found": 0,
      "tax_pages_found": 15
    },
    "impact_assessment": {
      "revenue_impact": "PENDING_DETAILED_ANALYSIS",
      "economic_impact": "REQUIRES_QUANTIFICATION",
      "social_impact": "NEEDS_EVALUATION",
      "competitiveness_impact": "TO_BE_MEASURED"
    },
    "critical_changes": [
      {
        "type": "RATE_CHANGES",
        "count": 1,
        "impact": "REVENUE_MODIFICATION",
        "concern": "TAX_BURDEN_CHANGE"
      }
    ],
    "reality_filter_warnings": [
      "CAMBIOS ALÍCUOTAS: Verificar impacto inflación y poder adquisitivo",
      "CONTEXTO URUGUAYO: Verificar impacto en competitividad regional",
      "PRESIÓN FISCAL: Evaluar carga tributaria total vs. capacidad contributiva",
      "EVASIÓN FISCAL: Considerar impacto en informalidad económica",
      "INVERSIÓN EXTRANJERA: Analizar efectos en atracción de capitales"
    ]
  }
}